{
    "about.express": "Intercity, Eurocity",
    "about.faq-heading": "Domande frequenti",
    "about.feature-missing": "In questa versione di Träwelling partiamo da zero - può essere che funzioni poco usate non siano ancora implementate. Se vuoi suggerire una funzione, scrivi un'email a",
    "about.feature-missing-heading": "Manca qualcosa! Perché questa funzione è stata rimossa?",
    "about.heading": "Su di noi",
    "about.international": "Intercity Express, TGV, Railjet",
    "about.name-heading": "Da dove viene il nome?",
    "about.no-train": "Usiamo un'interfaccia della Deutsche Bahn che non visualizza direttamente tutte le soluzioni. Purtroppo non c'è molto che possiamo fare se il tuo treno non è incluso.",
    "about.no-train-heading": "Perché il mio treno non è presente nell'elenco?",
    "about.points-heading": "Come vengono calcolati i punti?",
    "about.productclass": "Categoria di prodotto",
    "about.regional": "Treno regionale/regionale veloce",
    "about.suburban": "Treno suburbano, traghetto",
    "about.tram": "Tram / tranvia, autobus, metropolitana",
    "about.who-heading": "Chi si occupa dello sviluppo di Träwelling?",
    "admin.greeting": "Salve",
    "admin.usage": "L'uso",
    "admin.usage-board": "Analisi dell'uso",
    "admin.select-range": "Seleziona l'area",
    "admin.checkins": "I check-in",
    "admin.registered-users": "Utenti registrati",
    "admin.new-users": "nuovi utenti",
    "admin.statuses": "Stato",
    "auth.failed": "Questo account non esiste o i dati non sono corretti.",
    "controller.social.already-connected-error": "Questo profilo è già collegato a un altro utente.",
    "controller.social.create-error": "C'è stato un problema nella creazione del tuo profilo.",
    "controller.social.delete-never-connected": "Non hai un fornitore di social login.",
    "controller.social.deleted": "La connessione è stata annullata.",
    "controller.status.status-not-found": "Stato non trovato",
    "controller.status.create-success": "Stato creato con successo.",
    "controller.status.delete-ok": "Stato eliminato con successo.",
    "controller.status.email-resend-mail": "Invia il link di conferma",
    "welcome": "Benvenuto a Träwelling!",
    "email.validation": "Confermare l'indirizzo e-mail",
    "email.verification.required": "Per poter approfittare al massimo di Träwelling, devi ancora confermare il tuo indirizzo e-mail.",
    "email.verification.btn": "Clicca sul bottone per ricevere il tuo link di conferma.",
    "controller.status.export-invalid-dates": "Questi non sono dati validi.",
    "controller.status.export-neither-business": "Non è possibile deselezionare sia i viaggi privati che quelli lavorativi.",
    "controller.status.like-already": "Questo like già esiste.",
    "controller.status.like-deleted": "Like è stato eliminato.",
    "controller.status.like-not-found": "Like non trovato.",
    "controller.status.like-ok": "Like effetuato!",
    "controller.status.not-permitted": "Non ti è permesso di fare questo.",
    "about.basepoints": "Punti base",
    "about.block1": "Träwelling è un servizio gratuito di check-in che ti permette di dire ai tuoi amici dove stai viaggiando con i trasporti pubblici e di tenere un Diario dei tuoi viaggi. In breve, puoi effettuare il check-in sui treni e raccogliere punti per averlo fatto.",
    "about.who": "Träwelling è stato sviluppato da diverse persone dal 2013. In parte solo correzioni di bug o anche cambiamenti importanti. Potete trovare informazioni più dettagliate nella sezione",
    "admin.hafas-entries-by-type": "Voci HAFAS secondo il tipo di trasporto",
    "about.calculation": "La distanza viene arrotondata a 10 km e poi divisa per 10. Successivamente vengono aggiunti i punti base.<br />Un viaggio nel Intercity Express AV di 143 km ti fa guadagnare <code>10 + arrotondare(143/10) = 10 + 15 = 25</code>&nbsp;punti. Un viaggio in S-Bahn (treno suburbano) di 8 km ti fa guadagnare <code>2 + arrotondare(8/10) = 2 + 1 = 3</code>&nbsp;punti.<br />Vogliamo che tu faccia il check-in il prima possibile in modo che la piattaforma abbia sempre informazioni aggiornate sui tuoi viaggi. Quindi, riceverai il punteggio completo solo se farai il check-in durante il tuo viaggio o 20 minuti prima della tua partenza reale (partenza prevista + ritardo). Se fai il check-in 1 ora prima della partenza o 1 ora dopo dell'arrivo, ricevi comunque ancora 1/4 dei punti. Se fai il check-in più di 1 ora prima della partenza o più di 1 ora dopo l'arrivo, riceverai i chilometri e le ore complete, ma solo un punto di pietà.",
    "admin.hafas-entries-by-polylines": "Voci HAFAS e numero di polylines associate",
    "auth.throttle": "Troppi tentativi di accesso. Riprova tra :seconds secondi.",
    "about.name": "Il nome è un'allusione alla nota frase <i>\"Senk ju for träwelling wis Deutsche Bahn\"</i>, che dovresti aver sentito su quasi tutti i treni a lunga percorrenza della Deutsche Bahn.",
    "controller.social.delete-set-email": "Prima di eliminare un provider SSO, devi impostare un indirizzo email in modo da non essere escluso.",
    "about.points1": "I punti sono composti dalla classe del prodotto e dalla distanza del tuo viaggio.",
    "controller.social.delete-set-password": "Prima di eliminare un provider SSO, devi impostare un indirizzo email in modo da non essere escluso.",
    "email.change": "Per favore, aggiorna la tua email inserendo il nuovo indirizzo e la tua password attuale. Un'e-mail di conferma ti sarà inviata per confermare questo cambiamento.",
    "email.verification.sent": "Per completare il cambiamento del tuo indirizzo e-mail devi ancora cliccare sul link nell'e-mail che ti abbiamo appena inviato.",
    "controller.transport.checkin-heading": "Check-in effettuato"
}
