{
    "about.express": "InterCity, EuroCity",
    "about.faq-heading": "Veel gestelde vragen",
    "about.basepoints": "Basispunten",
    "about.block1": "Träwelling is een gratis incheckservice waarmee jouw vrienden kunt vertellen waar je momenteel met openbaar vervoer reist en een logboek kunt bijhouden. Kort: je kunt in treinen inchecken en daarvoor punten halen.",
    "about.feature-missing": "In deze versie van Träwelling beginnen wij kompleet opniuew. Daarbij kan het zijn dat minder gebruikte funtices nog niet geïmplementeerd zijn. Als je een functie wilt voorstellen, schrijf dan een e-mail naar",
    "about.feature-missing-heading": "Er ontbreekt iets! Waarom is deze functie verwijderd?",
    "about.heading": "Over ons",
    "about.international": "InterCityExpress, TGV, RailJet",
    "about.points-heading": "Hoe worden de punten berekend?",
    "about.calculation": "De afstand wordt afgerond op de dichtstbijzijnde 10 km en vervolgens gedeeld door 10. Dan worden de basispunten opgeteld.<br />Dus een ICE-rit van 143km levert <code>10 + afronding(143/10) = 10 + 15 = 25</code>&nbsp;punten op, voor een S-Bahn-rit van 8km is er <code>2 + afronding(8/10) = 2 + 1 = 3</code>&nbsp;punten.<br />We willen dat u zo snel mogelijk incheckt, zodat het platform altijd een actuele status van uw reizen heeft. Daarom krijg je alleen volledige punten als je incheckt tijdens je reis of 20min voor live vertrek (gepland vertrek + vertraging). Als u 1 uur voor of na de reisperiode incheckt, krijgt u nog steeds 1/4 van de punten. Als u nog eerder of later incheckt in een verbinding, krijgt u de volledige kilometers en uren bijgeschreven, maar slechts één medelijdenpunt.",
    "about.name": "De naam is een verwijzing naar het bekende <i>\"Senk ju for träwelling wis Deutsche Bahn\"</i>, dat je in bijna elke lange-afstandstrein van Deutsche Bahn zou moeten hebben gehoord.",
    "about.name-heading": "Waar komt de naam vandaan?",
    "about.no-train": "Wij gebruiken een interface van Deutsche Bahn, waar niet alle aanbiedingen rechtstreeks worden weergegeven. Helaas kunnen we niet veel doen als uw trein er niet bij zit.",
    "about.no-train-heading": "Waarom staat mijn trein er niet bij?"
}
